[
  "highlightr-plugin",
  "obsidian-enhancing-export",
  "obsidian-image-toolkit",
  "cmenu-plugin",
  "media-extended",
  "obsidian-text-format",
  "text-extractor",
  "color-palette",
  "colored-tags",
  "obsidian-banners",
  "obsidian-icon-folder",
  "obsidian-reading-time",
  "obsidian-git"
]